window.QUIZ_DATA = {
  "1 фото": [
    {
      "abbrev": "мсп",
      "full": "Мотострелковый полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "мсб",
      "full": "Мотострелковый полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "мср",
      "full": "Мотострелковый полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "мсв",
      "full": "Мотострелковый полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "мсо",
      "full": "Мотострелковый полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "тп",
      "full": "Танковый полк, батальон, рота, взвод"
    },
    {
      "abbrev": "тб",
      "full": "Танковый полк, батальон, рота, взвод"
    },
    {
      "abbrev": "тр",
      "full": "Танковый полк, батальон, рота, взвод"
    },
    {
      "abbrev": "тв",
      "full": "Танковый полк, батальон, рота, взвод"
    },
    {
      "abbrev": "пдп",
      "full": "Парашютно-десантный полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "пдб",
      "full": "Парашютно-десантный полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "пдр",
      "full": "Парашютно-десантный полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "пдв",
      "full": "Парашютно-десантный полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "пдо",
      "full": "Парашютно-десантный полк, батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "пулаб",
      "full": "Пулеметно-артиллерийский батальон, рота"
    },
    {
      "abbrev": "пулар",
      "full": "Пулеметно-артиллерийский батальон, рота"
    },
    {
      "abbrev": "гв",
      "full": "Гранатометный взвод, отделение"
    },
    {
      "abbrev": "го",
      "full": "Гранатометный взвод, отделение"
    },
    {
      "abbrev": "пулр",
      "full": "Пулеметная рота, взвод, отделение"
    },
    {
      "abbrev": "пулв",
      "full": "Пулеметная рота, взвод, отделение"
    },
    {
      "abbrev": "пуло",
      "full": "Пулеметная рота, взвод, отделение"
    },
    {
      "abbrev": "кр",
      "full": "Комендантская рота, взвод"
    },
    {
      "abbrev": "кв",
      "full": "Комендантская рота, взвод"
    },
    {
      "abbrev": "ап",
      "full": "Артиллерийский полк, дивизион, батарея"
    },
    {
      "abbrev": "адн",
      "full": "Артиллерийский полк, дивизион, батарея"
    },
    {
      "abbrev": "абатр",
      "full": "Артиллерийский полк, дивизион, батарея"
    },
    {
      "abbrev": "садн",
      "full": "Самоходно-артиллерийский дивизион, батарея"
    },
    {
      "abbrev": "сабатр",
      "full": "Самоходно-артиллерийский дивизион, батарея"
    },
    {
      "abbrev": "птадн",
      "full": "Противотанковый артиллерийский дивизион, батарея, взвод"
    },
    {
      "abbrev": "птабатр",
      "full": "Противотанковый артиллерийский дивизион, батарея, взвод"
    },
    {
      "abbrev": "птав",
      "full": "Противотанковый артиллерийский дивизион, батарея, взвод"
    },
    {
      "abbrev": "птв",
      "full": "Противотанковый взвод, отделение"
    },
    {
      "abbrev": "пто",
      "full": "Противотанковый взвод, отделение"
    },
    {
      "abbrev": "реадн",
      "full": "Реактивный артиллерийский дивизион, батарея"
    },
    {
      "abbrev": "ребатр",
      "full": "Реактивный артиллерийский дивизион, батарея"
    },
    {
      "abbrev": "батр ПТУР",
      "full": "Батарея противотанковых управляемых ракет (ракетных комплексов)"
    },
    {
      "abbrev": "ПТРК",
      "full": "Батарея противотанковых управляемых ракет (ракетных комплексов)"
    },
    {
      "abbrev": "минбатр",
      "full": "Минометная батарея, взвод"
    },
    {
      "abbrev": "минв",
      "full": "Минометная батарея, взвод"
    },
    {
      "abbrev": "ву",
      "full": "Взвод управления"
    },
    {
      "abbrev": "зрп",
      "full": "Зенитный ракетный полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "зрдн",
      "full": "Зенитный ракетный полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "зрбатр",
      "full": "Зенитный ракетный полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "зрв",
      "full": "Зенитный ракетный полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "зенап",
      "full": "Зенитный артиллерийский полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "зенадн",
      "full": "Зенитный артиллерийский полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "зенабатр",
      "full": "Зенитный артиллерийский полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "зенав",
      "full": "Зенитный артиллерийский полк, дивизион, батарея, взвод"
    },
    {
      "abbrev": "здн",
      "full": "Зенитный дивизион, взвод, отделение"
    },
    {
      "abbrev": "зв",
      "full": "Зенитный дивизион, взвод, отделение"
    },
    {
      "abbrev": "зо",
      "full": "Зенитный дивизион, взвод, отделение"
    },
    {
      "abbrev": "зрабатр",
      "full": "Зенитная ракетно-артиллерийская батарея"
    },
    {
      "abbrev": "зсав",
      "full": "Зенитный самоходно-артиллерийский взвод"
    },
    {
      "abbrev": "рб",
      "full": "Разведывательный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "рр",
      "full": "Разведывательный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "рв",
      "full": "Разведывательный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "ро",
      "full": "Разведывательный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "рвб",
      "full": "Ремонтно-восстановительный батальон"
    },
    {
      "abbrev": "исб",
      "full": "Инженерно-саперный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "иср",
      "full": "Инженерно-саперный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "исв",
      "full": "Инженерно-саперный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "исо",
      "full": "Инженерно-саперный батальон, рота, взвод, отделение"
    },
    {
      "abbrev": "ишр",
      "full": "Инженерно-штурмовая рота, взвод, отделение"
    },
    {
      "abbrev": "ишв",
      "full": "Инженерно-штурмовая рота, взвод, отделение"
    },
    {
      "abbrev": "ишо",
      "full": "Инженерно-штурмовая рота, взвод, отделение"
    },
    {
      "abbrev": "пдеср",
      "full": "Переправочно-десантная рота"
    },
    {
      "abbrev": "понр",
      "full": "Понтонная рота, взвод"
    },
    {
      "abbrev": "понв",
      "full": "Понтонная рота, взвод"
    },
    {
      "abbrev": "вгпт",
      "full": "Взвод, отделение гусеничных плавающих транспортеров"
    },
    {
      "abbrev": "огпт",
      "full": "Взвод, отделение гусеничных плавающих транспортеров"
    },
    {
      "abbrev": "вгсп",
      "full": "Взвод, отделение гусеничных самоходных паромов"
    },
    {
      "abbrev": "огсп",
      "full": "Взвод, отделение гусеничных самоходных паромов"
    },
    {
      "abbrev": "омту",
      "full": "Отделение мостоукладчиков (танковых)"
    },
    {
      "abbrev": "рРХБЗ",
      "full": "Рота, взвод радиационной, химической и биологической защиты"
    },
    {
      "abbrev": "вРХБЗ",
      "full": "Рота, взвод радиационной, химической и биологической защиты"
    },
    {
      "abbrev": "врхр",
      "full": "Взвод, отделение радиационной и химической разведки"
    },
    {
      "abbrev": "орхр",
      "full": "Взвод, отделение радиационной и химической разведки"
    },
    {
      "abbrev": "всо",
      "full": "Взвод, отделение специальной обработки"
    },
    {
      "abbrev": "осо",
      "full": "Взвод, отделение специальной обработки"
    },
    {
      "abbrev": "ор",
      "full": "Огнеметная рота, взвод, отделение"
    },
    {
      "abbrev": "ов",
      "full": "Огнеметная рота, взвод, отделение"
    },
    {
      "abbrev": "оо",
      "full": "Огнеметная рота, взвод, отделение"
    },
    {
      "abbrev": "рс",
      "full": "Рота, взвод, отделение связи"
    },
    {
      "abbrev": "вс",
      "full": "Рота, взвод, отделение связи"
    },
    {
      "abbrev": "ос",
      "full": "Рота, взвод, отделение связи"
    },
    {
      "abbrev": "ремр",
      "full": "Ремонтная рота, взвод"
    },
    {
      "abbrev": "ремв",
      "full": "Ремонтная рота, взвод"
    },
    {
      "abbrev": "вто",
      "full": "Взвод, отделение технического обслуживания"
    },
    {
      "abbrev": "ото",
      "full": "Взвод, отделение технического обслуживания"
    }
  ],
  "2 фото": [
    {
      "abbrev": "бмо",
      "full": "Батальон, рота, взвод материального обеспечения"
    },
    {
      "abbrev": "рмо",
      "full": "Батальон, рота, взвод материального обеспечения"
    },
    {
      "abbrev": "вмо",
      "full": "Батальон, рота, взвод материального обеспечения"
    },
    {
      "abbrev": "автр",
      "full": "Автомобильная рота, взвод, отделение"
    },
    {
      "abbrev": "автв",
      "full": "Автомобильная рота, взвод, отделение"
    },
    {
      "abbrev": "авто",
      "full": "Автомобильная рота, взвод, отделение"
    },
    {
      "abbrev": "хозв",
      "full": "Хозяйственный взвод, отделение"
    },
    {
      "abbrev": "хозо",
      "full": "Хозяйственный взвод, отделение"
    },
    {
      "abbrev": "воб",
      "full": "Взвод обеспечения"
    },
    {
      "abbrev": "всн",
      "full": "Взвод, отделение снабжения"
    },
    {
      "abbrev": "осн",
      "full": "Взвод, отделение снабжения"
    },
    {
      "abbrev": "медб",
      "full": "Медицинский батальон, рота, взвод"
    },
    {
      "abbrev": "медр",
      "full": "Медицинский батальон, рота, взвод"
    },
    {
      "abbrev": "медв",
      "full": "Медицинский батальон, рота, взвод"
    },
    {
      "abbrev": "МПп",
      "full": "Медицинский пункт полка, батальона"
    },
    {
      "abbrev": "МПб",
      "full": "Медицинский пункт полка, батальона"
    },
    {
      "abbrev": "КП",
      "full": "Командный (запасный командный) пункт"
    },
    {
      "abbrev": "ЗКП",
      "full": "Командный (запасный командный) пункт"
    },
    {
      "abbrev": "ВзПУ",
      "full": "Воздушный пункт управления"
    },
    {
      "abbrev": "ТПУ",
      "full": "Тыловой пункт управления"
    },
    {
      "abbrev": "КНП",
      "full": "Командно-наблюдательный пункт"
    },
    {
      "abbrev": "НП",
      "full": "Наблюдательный пункт (пост)"
    },
    {
      "abbrev": "ПОб",
      "full": "Пункт (пост) обозначения"
    },
    {
      "abbrev": "ПВН",
      "full": "Пост воздушного наблюдения"
    },
    {
      "abbrev": "Авд",
      "full": "Авангард (арьергард)"
    },
    {
      "abbrev": "Ард",
      "full": "Авангард (арьергард)"
    },
    {
      "abbrev": "АБ",
      "full": "Автомобильный бензин"
    },
    {
      "abbrev": "БЗП",
      "full": "Батальонный заправочный пункт (пункт боепитания, продовольственный пункт)"
    },
    {
      "abbrev": "БПБ",
      "full": "Батальонный заправочный пункт (пункт боепитания, продовольственный пункт)"
    },
    {
      "abbrev": "БПП",
      "full": "Батальонный заправочный пункт (пункт боепитания, продовольственный пункт)"
    },
    {
      "abbrev": "БО",
      "full": "Биологическое, химическое оружие (заражение), ядерное оружие, радиоактивное заражение"
    },
    {
      "abbrev": "БЗ",
      "full": "Биологическое, химическое оружие (заражение), ядерное оружие, радиоактивное заражение"
    },
    {
      "abbrev": "ХО",
      "full": "Биологическое, химическое оружие (заражение), ядерное оружие, радиоактивное заражение"
    },
    {
      "abbrev": "ХЗ",
      "full": "Биологическое, химическое оружие (заражение), ядерное оружие, радиоактивное заражение"
    },
    {
      "abbrev": "ЯО",
      "full": "Биологическое, химическое оружие (заражение), ядерное оружие, радиоактивное заражение"
    },
    {
      "abbrev": "РЗ",
      "full": "Биологическое, химическое оружие (заражение), ядерное оружие, радиоактивное заражение"
    },
    {
      "abbrev": "БМ",
      "full": "Боевая машина (пехоты)"
    },
    {
      "abbrev": "БМП",
      "full": "Боевая машина (пехоты)"
    },
    {
      "abbrev": "БРМ",
      "full": "Боевая разведывательная (бронированная разведывательная дозорная) машина"
    },
    {
      "abbrev": "БРДМ",
      "full": "Боевая разведывательная (бронированная разведывательная дозорная) машина"
    },
    {
      "abbrev": "бк",
      "full": "Боевой комплект"
    },
    {
      "abbrev": "БРД",
      "full": "Боевой разведывательный (разведывательный) дозор"
    },
    {
      "abbrev": "РД",
      "full": "Боевой разведывательный (разведывательный) дозор"
    },
    {
      "abbrev": "БПЗ",
      "full": "Боковая (головная, тыловая) походная застава"
    },
    {
      "abbrev": "ГПЗ",
      "full": "Боковая (головная, тыловая) походная застава"
    },
    {
      "abbrev": "ТПЗ",
      "full": "Боковая (головная, тыловая) походная застава"
    },
    {
      "abbrev": "БнГ",
      "full": "Бронегруппа"
    },
    {
      "abbrev": "БТР",
      "full": "Бронетранспортер"
    },
    {
      "abbrev": "ВВ",
      "full": "Взрывчатые вещества"
    },
    {
      "abbrev": "ВТО",
      "full": "Высокоточное оружие"
    },
    {
      "abbrev": "выс.",
      "full": "Высота"
    },
    {
      "abbrev": "ГД",
      "full": "Головной дозор"
    },
    {
      "abbrev": "ГРазг",
      "full": "Группа разграждения (разминирования)"
    },
    {
      "abbrev": "ГРазм",
      "full": "Группа разграждения (разминирования)"
    },
    {
      "abbrev": "ДбГ",
      "full": "Деблокирующая группа"
    },
    {
      "abbrev": "ДУМП",
      "full": "Дистанционно установленное минное поле"
    },
    {
      "abbrev": "ДО",
      "full": "Дозорное отделение (танк)"
    },
    {
      "abbrev": "ДТ",
      "full": "Дозорное отделение (танк)"
    },
    {
      "abbrev": "ДОС",
      "full": "Долговременное огневое (фортификационное) сооружение"
    },
    {
      "abbrev": "ДФС",
      "full": "Долговременное огневое (фортификационное) сооружение"
    },
    {
      "abbrev": "ЗжО",
      "full": "Зажигательное оружие (зажигательные средства)"
    },
    {
      "abbrev": "ЗжС",
      "full": "Зажигательное оружие (зажигательные средства)"
    },
    {
      "abbrev": "запр.",
      "full": "Заправка"
    },
    {
      "abbrev": "ЗОМП",
      "full": "Защита войск от оружия массового поражения"
    },
    {
      "abbrev": "ЗРЗ",
      "full": "Зона радиоактивного (химического, биологического) заражения"
    },
    {
      "abbrev": "ЗХЗ",
      "full": "Зона радиоактивного (химического, биологического) заражения"
    },
    {
      "abbrev": "ЗБЗ",
      "full": "Зона радиоактивного (химического, биологического) заражения"
    },
    {
      "abbrev": "ЗПУ",
      "full": "Зенитная пулеметная (самоходная) установка"
    },
    {
      "abbrev": "ЗСУ",
      "full": "Зенитная пулеметная (самоходная) установка"
    },
    {
      "abbrev": "ЗУР",
      "full": "Зенитная управляемая ракета"
    },
    {
      "abbrev": "ЗРК",
      "full": "Зенитный ракетный (пушечно-ракетный) комплекс"
    },
    {
      "abbrev": "ЗПРК",
      "full": "Зенитный ракетный (пушечно-ракетный) комплекс"
    },
    {
      "abbrev": "ИНП",
      "full": "Инженерный наблюдательный пост"
    },
    {
      "abbrev": "ИРД",
      "full": "Инженерный разведывательный дозор"
    },
    {
      "abbrev": "иск.",
      "full": "Исключительно"
    },
    {
      "abbrev": "ИсхРж",
      "full": "Исходный рубеж (пункт)"
    },
    {
      "abbrev": "ИсхП",
      "full": "Исходный рубеж (пункт)"
    },
    {
      "abbrev": "кт",
      "full": "Килотонна"
    }
  ],
  "3-4 фото": [
    {
      "abbrev": "КШМ",
      "full": "Командно-штабная машина"
    },
    {
      "abbrev": "компл.",
      "full": "Комплект"
    },
    {
      "abbrev": "кмсб-1",
      "full": "Командир 1-го мотострелкового (2-го танкового) батальона, роты, взвода"
    },
    {
      "abbrev": "кмср-1",
      "full": "Командир 1-го мотострелкового (2-го танкового) батальона, роты, взвода"
    },
    {
      "abbrev": "кмсв-1",
      "full": "Командир 1-го мотострелкового (2-го танкового) батальона, роты, взвода"
    },
    {
      "abbrev": "ктб-2",
      "full": "Командир 1-го мотострелкового (2-го танкового) батальона, роты, взвода"
    },
    {
      "abbrev": "ктр-2",
      "full": "Командир 1-го мотострелкового (2-го танкового) батальона, роты, взвода"
    },
    {
      "abbrev": "ктв-2",
      "full": "Командир 1-го мотострелкового (2-го танкового) батальона, роты, взвода"
    },
    {
      "abbrev": "КПП",
      "full": "Контрольно-пропускной пункт"
    },
    {
      "abbrev": "ЛТЦ",
      "full": "Ложная тепловая цель"
    },
    {
      "abbrev": "МЗП",
      "full": "Малозаметное препятствие"
    },
    {
      "abbrev": "МОг",
      "full": "Массированный огонь"
    },
    {
      "abbrev": "МПр",
      "full": "Медицинский пост роты"
    },
    {
      "abbrev": "МВЗ",
      "full": "Минно-взрывное заграждение"
    },
    {
      "abbrev": "МДес",
      "full": "Морской (тактический воздушный) десант"
    },
    {
      "abbrev": "ТакВД",
      "full": "Морской (тактический воздушный) десант"
    },
    {
      "abbrev": "НЗО",
      "full": "Неподвижный (подвижный) заградительный огонь"
    },
    {
      "abbrev": "ПЗО",
      "full": "Неподвижный (подвижный) заградительный огонь"
    },
    {
      "abbrev": "НЗ",
      "full": "Неприкосновенный (неснижаемый) запас"
    },
    {
      "abbrev": "НСЗ",
      "full": "Неприкосновенный (неснижаемый) запас"
    },
    {
      "abbrev": "ОбО",
      "full": "Обходящий (рейдовый, специальный) отряд"
    },
    {
      "abbrev": "РейдО",
      "full": "Обходящий (рейдовый, специальный) отряд"
    },
    {
      "abbrev": "СпО",
      "full": "Обходящий (рейдовый, специальный) отряд"
    },
    {
      "abbrev": "ОвРез",
      "full": "Общевойсковой (противотанковый, противодесантный) резерв"
    },
    {
      "abbrev": "ПТРез",
      "full": "Общевойсковой (противотанковый, противодесантный) резерв"
    },
    {
      "abbrev": "ПДРез",
      "full": "Общевойсковой (противотанковый, противодесантный) резерв"
    },
    {
      "abbrev": "ОЗас",
      "full": "Огневая (разведывательная) засада"
    },
    {
      "abbrev": "РЗас",
      "full": "Огневая (разведывательная) засада"
    },
    {
      "abbrev": "ОП",
      "full": "Огневая (стартовая) позиция"
    },
    {
      "abbrev": "СП",
      "full": "Огневая (стартовая) позиция"
    },
    {
      "abbrev": "окр.",
      "full": "Окраина, отметка, отдельный"
    },
    {
      "abbrev": "отм.",
      "full": "Окраина, отметка, отдельный"
    },
    {
      "abbrev": "отд.",
      "full": "Окраина, отметка, отдельный"
    },
    {
      "abbrev": "ОВ",
      "full": "Отравляющие вещества (стойкие, нестойкие отравляющие вещества)"
    },
    {
      "abbrev": "СОВ",
      "full": "Отравляющие вещества (стойкие, нестойкие отравляющие вещества)"
    },
    {
      "abbrev": "НОВ",
      "full": "Отравляющие вещества (стойкие, нестойкие отравляющие вещества)"
    },
    {
      "abbrev": "ОЛП",
      "full": "Отряд ликвидации последствий (обеспечения движения)"
    },
    {
      "abbrev": "ООД",
      "full": "Отряд ликвидации последствий (обеспечения движения)"
    },
    {
      "abbrev": "ПО",
      "full": "Передовой (разведывательный) отряд"
    },
    {
      "abbrev": "РО",
      "full": "Передовой (разведывательный) отряд"
    },
    {
      "abbrev": "ПДесС",
      "full": "Переправочно-десантные средства"
    },
    {
      "abbrev": "ПОЗ",
      "full": "Подвижный отряд заграждений"
    },
    {
      "abbrev": "ПЗП",
      "full": "Полевой заправочный пункт"
    },
    {
      "abbrev": "ПСО",
      "full": "Последовательное сосредоточение огня"
    },
    {
      "abbrev": "пр-к",
      "full": "Противник"
    },
    {
      "abbrev": "ПВО",
      "full": "Противовоздушная (противотанковая) оборона"
    },
    {
      "abbrev": "ПТО",
      "full": "Противовоздушная (противотанковая) оборона"
    },
    {
      "abbrev": "ППМП",
      "full": "Противопехотное (противотанковое) минное поле"
    },
    {
      "abbrev": "ПТМП",
      "full": "Противопехотное (противотанковое) минное поле"
    },
    {
      "abbrev": "ПТУР",
      "full": "Противотанковая управляемая ракета (противотанковый ракетный комплекс)"
    },
    {
      "abbrev": "ПТРК",
      "full": "Противотанковая управляемая ракета (противотанковый ракетный комплекс)"
    },
    {
      "abbrev": "ПРег",
      "full": "Пункт регулирования (рубеж регулирования движения)"
    },
    {
      "abbrev": "РРД",
      "full": "Пункт регулирования (рубеж регулирования движения)"
    },
    {
      "abbrev": "ПуСО",
      "full": "Пункт специальной обработки"
    },
    {
      "abbrev": "ПТН",
      "full": "Пункт технического наблюдения (помощи)"
    },
    {
      "abbrev": "ПТП",
      "full": "Пункт технического наблюдения (помощи)"
    },
    {
      "abbrev": "РХР",
      "full": "Радиационная и химическая разведка"
    },
    {
      "abbrev": "р/н",
      "full": "Радионаправление (радиосеть)"
    },
    {
      "abbrev": "р/с",
      "full": "Радионаправление (радиосеть)"
    },
    {
      "abbrev": "РОК",
      "full": "Разведывательно-огневой (разведывательно-ударный) комплекс"
    },
    {
      "abbrev": "РУК",
      "full": "Разведывательно-огневой (разведывательно-ударный) комплекс"
    },
    {
      "abbrev": "РО",
      "full": "Разведывательный отряд"
    },
    {
      "abbrev": "РЛ",
      "full": "Разграничительная линия"
    },
    {
      "abbrev": "РЭБ",
      "full": "Радиоэлектронная борьба (защита)"
    },
    {
      "abbrev": "РЭЗ",
      "full": "Радиоэлектронная борьба (защита)"
    },
    {
      "abbrev": "РЭС",
      "full": "Радиоэлектронные средства"
    },
    {
      "abbrev": "р-н",
      "full": "Район"
    },
    {
      "abbrev": "РемГ",
      "full": "Ремонтная (ремонтно-эвакуационная) группа"
    },
    {
      "abbrev": "РЭГ",
      "full": "Ремонтная (ремонтно-эвакуационная) группа"
    },
    {
      "abbrev": "РРБК",
      "full": "Рубеж развертывания в батальонные (ротные, взводные) колонны"
    },
    {
      "abbrev": "РРРК",
      "full": "Рубеж развертывания в батальонные (ротные, взводные) колонны"
    },
    {
      "abbrev": "РРВК",
      "full": "Рубеж развертывания в батальонные (ротные, взводные) колонны"
    },
    {
      "abbrev": "СтО",
      "full": "Сторожевой отряд (застава, пост)"
    },
    {
      "abbrev": "СтЗ",
      "full": "Сторожевой отряд (застава, пост)"
    },
    {
      "abbrev": "СтП",
      "full": "Сторожевой отряд (застава, пост)"
    },
    {
      "abbrev": "сев.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "южн.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "вост.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "зап.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "сев.-зап.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "сев.-вост.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "юго-зап.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "юго-вост.",
      "full": "Северный, южный, восточный, западный, северо-западный, северо-восточный, юго-западный, юго-восточный"
    },
    {
      "abbrev": "СДМ",
      "full": "Система дистанционного минирования"
    },
    {
      "abbrev": "СО",
      "full": "Сосредоточенный огонь"
    },
    {
      "abbrev": "с/д",
      "full": "Сутодача"
    },
    {
      "abbrev": "ТМУ",
      "full": "Танковый мостоукладчик"
    },
    {
      "abbrev": "ТОН",
      "full": "Танкоопасное направление"
    },
    {
      "abbrev": "ТО",
      "full": "Техническое обслуживание"
    },
    {
      "abbrev": "УС",
      "full": "Узел связи"
    },
    {
      "abbrev": "ур",
      "full": "Укрепленный район"
    },
    {
      "abbrev": "ШО",
      "full": "Штурмовой отряд (группа)"
    },
    {
      "abbrev": "ШГ",
      "full": "Штурмовой отряд (группа)"
    },
    {
      "abbrev": "ЯМ",
      "full": "Ядерная мина"
    }
  ]
};
